[
  "templater-obsidian",
  "quick-latex",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "obsidian-latex",
  "darlal-switcher-plus",
  "oz-image-plugin",
  "hotkeysplus-obsidian",
  "obsidian-admonition",
  "dataview"
]